CSI API ETABS v1
cDCoChinese_2010 Interface
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
public interface cDCoChinese_2010
Public Interface cDCoChinese_2010
Dim instance As cDCoChinese_2010
public interface class cDCoChinese_2010
type cDCoChinese_2010 =  interface end
The cDCoChinese_2010 type exposes the following members.
Methods
Name | Description
GetOverwrite
GetPreference
SetOverwrite
SetPreference
Top
See Also
Reference
ETABSv1 Namespace